export const storyPoints = [
  {
    year: 1993,
    description: "В составе многопрофильной фирмы «Мерс» поставки на российский рынок охранных комплексов для автомобиля таких марок, как ENFORCER, AMAX, CRIMEBUSTER, MSI, ROBOGUARD и др."
  },
  {
    year: 1999,
    description: "Компания активно сотрудничает с крупнейшими московскими фирмами дистрибьюторами с целью расширения ассортимента охранных систем за счет популярных марок, таких как Alligator, Pantera, Mongoose, Clifford, Prestige, Excalibur и др."
  },
  {
    year: 2000,
    description: "«Мерс-секьюрити» получает статус ген. дистрибьютора в России  механических противоугонных систем DEFEND-LOCK, производимых чешской компанией MARBO."
  },
  {
    year: 2001,
    description: "Появляется и развивается направление, связанное с автомобильной аудиоаппаратурой. Компания сотрудничает с такими дистрибьюторами как Анекс, Русская Игра, Бонанз и др."
  },
  {
    year: 2003,
    description: "«Мерс-секьюрити» становится эксклюзивным дистрибьютором белорусской компании MEGUNA, производящей иммобилайзеры СФИНКС, а также различные сервисные устройства."
  },
  {
    year: 2007,
    description: "Вывод на рынок нового бренда ксенонового оборудования ASTRUM."
  }
];

export const about = [
  "Компания «Мерс-секьюрити» сегодня —  это один из известных и надежных мультибрендовых поставщиков рынка автомобильных охранных и противоугонных систем. Вот уже более пятнадцати лет коллектив нашей компании занимается оптовой, мелкооптовой и розничной продажей. Фирма располагает огромной номенклатурой товаров ведущих производителей мира.",
  "Всеобъемлющий перечень поставляемой продукции и безупречная партнерская и финансовая репутация  в состоянии полностью удовлетворить потребности любого автосервиса, установочного центраи автосалона."
];

export const philosophy = [
  "Достичь максимальных конкурентных преимуществ  постоянно повышая уровень обслуживания партнеров и покупателей, расширяя ассортимент за счет проверенной и качественной продукции. При этом активно использовать  профессионализм , накопленный практический опыт и средства.",
  "Безупречная финансовая репутация, собственная экспедиторская служба способная быстро организовать доставку заказа в любую точку России , организованное гарантийное и послегарантийное обслуживание, грамотные технические и организационные консультации — вот составляющие нашего успеха."
];
