export const data = [
  {
    author: "Роза Ибрагимова",
    product: " автосигнализация Alligator",
    description:
      "Купила мужу на день рождения автосигнализацию Alligator, так он теперь нарадоваться \n" +
      "не может. Бесконечно расхваливает ее, хотя я выбирала не сама, а по совету консультантов. Спасибо, ребята, вы предложили нужный вариант! \n" +
      "Теперь вот к видеорегистратору присматриваюсь, так что ждите в гости!",
  },
  {
    author: "Евгений Шеп",
    product: "сабвуферы",
    description:
      "Терпеть не могу, когда в машине акустическая система похожа на громыхающую консервную банку, поэтому после получения прав задался целью оснастить своего «японца» на высшем уровне. В этом магазине я покупал сабвуфер и еще ни разу не пожалел – работает, как часики! Многие знакомые спрашивают, где я такую штукенцию приобрел, потому как звук в машине удивляет даже бывалых меломанов. А мне благодать – в дороге никогда не скучно, никакого скрипа и шума, если едем на природу, то не нужно с собой брать никаких устройств. Открываю двери нараспашку – и хоть дискотеку рядом с машиной устраивай. Так что за качественной акустикой приходите сюда!",
  },
];
